<?php

return [
    'banner_title' => 'Создаем сайты, которые работают на ваш Бизнес',
    'slide1' => 'Разработка веб сайтов',
    'slide2' => 'Автоматизация систем',
    'slide3' => 'Мобильные приложение',
    /*== end main section ==*/

    /*== Category section ==*/
    'cat_sec_title' => 'Разработка сайтов',
    'cat_title1' => 'Интернет-магазин',
    'cat_title2' => 'Корпоративный сайт',
    'cat_title3' => 'Разработка сайтов на 1c Bitrix',
    'cat_desc1' => 'Интернет-магазин —- Создаем интернет-магазины, которые выдерживают ежедневную нагрузку в 100,000 пользователей',
    'cat_desc2' => 'Корпоративный сайт — Создаем цифровой офис компании для круглосуточного приема заявок',
    'cat_desc3' => 'Разработка сайтов на 1c Bitrix —- Создаем сайты на 1С-Битрикс: управлением сайтом',

    /*== Only here section ==*/
    'only_sec_title' => 'Только у нас!',
    'on_title1' => 'Минимальные сроки',
    'on_title2' => 'Доступные цены',
    'on_title3' => 'Адаптивный дизайн',
    'on_title4' => 'Простота управления сайтом',
    'on_desc1' => 'Настроенный процесс создания сайтов позволяет сократить время реализации проекта с сохранением индивидуального подхода',
    'on_desc2' => 'Веб-Центр ценит и экономит ресурсы клиента.',
    'on_desc3' => 'Автоматическая адаптация сайта во всех браузерах и на всех устройствах',
    'on_desc4' => 'Вам не придется целый день разбираться в системе управления чтобы обновить текст на страницах или добавить новые фото. В нашей системе управления сайтом все максимально просто.',


    /*== Portfolio section ==*/
    'port_title' => 'Портфолио',
    'port_desc' => 'Это многостраничный сайт, на котором размещена информация о компании, услугах/товарах, контактные данные. Может содержать несколько разделов и подразделов, на нем размещаются тексты, фотографии и видео-материалы. Носит, по большей части, информационный характер.',

    /*== Services section ==*/
    'ser_title' => 'Наши Услуги',
    'ser_title1' => 'Создание сайтов',
    'ser_title2' => 'Разработка мобильных приложение',
    'ser_title3' => 'Автоматизация бизнеса',
    'ser_desc1' => 'Мы предлагаем создание сайтов в Ташкенте и по всему Узбекистану: от визиток до Интернет-магазинов. А
                    также контекстное и SEO-продвижение в поисковых системах.',
    'ser_desc2' => 'Мы предлагаем создание сайтов в Ташкенте и по всему Узбекистану: от визиток до Интернет-магазинов. А
                    также контекстное и SEO-продвижение в поисковых системах.',
    'ser_desc3' => 'Свой большой опыт разработки web-проектов автоматизации бизнес-процессов взаимодействия с клиентами и
                    партнерами мы перенесли на создание решений, помогающих организовать работу внутри компании.',

];
