<?php
return [
    'title' => 'Наши Услуги',
    'title1' => 'Создание сайтов',
    'title2' => 'Разработка мобильных приложение',
    'title3' => 'Автоматизация бизнеса',
    'title4' => 'Создание сайтов',
    'title5' => 'Разработка мобильных приложение',
    'title6' => 'Автоматизация бизнеса',
    'desc1' => 'Мы предлагаем создание сайтов в Ташкенте и по всему Узбекистану: от визиток до Интернет-магазинов. А
                        также контекстное и SEO-продвижение в поисковых системах.',
    'desc2' => 'Мы предлагаем создание сайтов в Ташкенте и по всему Узбекистану: от визиток до Интернет-магазинов. А
                        также контекстное и SEO-продвижение в поисковых системах.',
    'desc3' => 'Свой большой опыт разработки web-проектов автоматизации бизнес-процессов взаимодействия с клиентами и
                        партнерами мы перенесли на создание решений, помогающих организовать работу внутри компании.',
];
