<?php

return [
    /*== form section ==*/
    'form_title' => 'Остались вопросы касательно проекта?',
    'form_desc' => 'Оставьте заявку и мы свяжемся с вами уже сегодня! Проведем консультацию и оценим ваш проект абсолютно бесплатно',
    'form_name_input' => 'Имя',

    /*== footer section ==*/
    'links_title' => 'Наши услуги',
    'foot_link1' => 'Разработка сайтов',
    'foot_link2' => 'Разработка мобильных приложение',
    'foot_link3' => 'Автоматизация бизнеса',
    'contact_title' => 'Наши контакты',
    'phone_placeholder' => 'Введите номер телефона',

];
